exports.menu3 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT AKTIF: *${aktif}*
	
╔════════════════
║ *MENU3*            
╠════════════════
║╭──❉ *18+* ❉──
║│➸ _*!indohot*_
║│➸ _*!cersex*_
║│➸ _*!hentai*_
║│➸ _*!indohot*_
║│➸ _*!nekonime*_
║╰───────────
╠════════════════════
║╭──❉ *OUTRAS* ❉──
║│➸ _*!ttsid*_ <texto>
║│➸ _*!ligeiramente*_ <link>
║│➸ _*!o nome dele*_ <seu nome>
║│➸ _*!sobre atuação*_ <texto>
║│➸ _igstalk*_ <@_sadboy.g>
║│➸ _*!ocr*_ <foto to text>
║│➸ _*!gay*_
║│➸ _*!cheque*_
║│➸ _*!*_
║│➸ _*!hostsearch*_
║│➸ _*!scdl*_
║│➸ _*!map*_ <área>
║│➸ _*!cooltext*_ <texto>
║│➸ _*!pesankosong*_
║│➸ _*!say*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *SPAM* ❉──
║│➸ _*!spamcall*_ <85722553839>
║│➸ _*!spamsms*_ <85722553839>
║│➸ _*!spamgmail*_ <aris187.id@gmail.com>
║╰───────────
╠════════════════════

╠════════════════════
║ 𝙄𝙉𝘿𝙍𝘼 𝘿𝙊𝙈𝙄𝙉𝘼
╚════════════════════`
}
