exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

INDRA 🤨

❉──────────❉

 𝙄𝙉𝘿𝙍𝘼 𝘿𝙊𝙈𝙄𝙉𝘼😁 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎

╔════════════════════
║ COMANDOS:
╠════════════════════
║╭──❉ *MIDIA* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto de menina*_
║│➸ _*!foto de menino*_
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <texto>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link>
║╰───────────
╠════════════════════
║ 𝙄𝙉𝘿𝙍𝘼 𝘿𝙊𝙈𝙄𝙉𝘼
║ wa.me/+5518998118267
╚════════════════════`
}
